<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8" %>
<%@include file="/common/jsp/common.jsp" %>
<style type="text/css">
    #header_index{width:100%;height:58px;border-bottom:1px solid #d3d3d3;}
    #header_index div{width:1000px;margin:auto;}
    #header_index div h1{padding-top:8px}

    .termsWrap{width:1000px;margin:auto;}
    .termsWrap h2{border-bottom: 2px solid #000;font-weight:800;font-size:26px;padding:40px 0 8px 0;margin-bottom:60px}
    .termsWrap .termsTextColor{color:#444;line-height:20px;}

</style>
<form name="frm" method="get">
    <input type="hidden" name="page_gbn" id="page_gbn">
    <div id="wrap">
        <%@include file="/common/jsp/leftMenu.jsp" %>
        <!--상단-->
        <%@include file="/common/jsp/header.jsp" %>
        <!--//상단-->
        <!--본문-->
            <div id="container">
                <div class="inner">
                    <div class="termsWrap">
                        <h2>개인정보처리방침</h2>

                        <div class="termsTextColor">
                            <p>&nbsp;</p>
                            <p><span style="line-height: 1.5;">(주)지안에듀는 (이하 '회사'는)</span></p>
                            <div>고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.</div>
                            <br>
                            <div>회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</div><br>
                            <div>회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</div>
                            <br><br>
                            <div><span style="color:#333;font-weight:600">1. 수집하는 개인정보의 항목 및 수집방법</span></div>
                            <br>
                            <div>1) 수집하는 개인정보의 항목</div>
                            <div>&nbsp;① 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다.</div>
                            <br>
                            <div>&lt;지안에듀 가입 회원 필수 수집 항목&gt;</div>
                            <div>본인확인기관을 통해 받은 식별정보, 성명, 성별, 생년월일, 아이디, 비밀번호, 접속로그, 쿠기, 접속IP정보, 결제기록,가입동기, 연락처(휴대폰 or 전화번호), 이메일, 수신여부(SMS, 이메일)</div>
                            <br>
                            <div>&lt;이용목적&gt;</div>
                            <div>본인확인, 회원관리, 주문조회, 서비스조회, 이벤트행사</div>
                            <br>
                            <div>&lt;보유 및 이용기간&gt;</div>
                            <div>회원탈퇴시까지(단, 관계법령에 따름)</div>
                            <br><br>
                            <div>② 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</div>
                            <div>&nbsp; - IP Address, 쿠키, 방문 일시, OS종류, 브라우져 종류, 서비스 이용 기록, 불량 이용 기록, 모바일기기접속정보, 모바일OS종류, 모바일기기모델종류</div>
                            <br>
                            <div>③ 부가 서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다.</div>
                            <div>&nbsp; - 개인정보 추가 수집에 대해 동의를 받는 경우</div>
                            <div><br></div>
                            <div>④ 유료결제 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.</div>
                            <div>&nbsp; - 신용카드 결제시 : 카드사명, 카드번호 등</div>
                            <div>&nbsp; - 휴대전화 결제시 : 휴대전화번호, 통신사, 결제승인번호, 이메일 주소 등</div>
                            <div>&nbsp; - 무통장입금, 계좌이체시 : 은행명, 계좌번호 등</div>
                            <div>&nbsp; - 환불시 : 환불계좌정보(은행명, 계좌번호, 예금주명)</div>
                            <br>
                            <div>2) 개인정보 수집 방법</div>
                            <div>① 홈페이지(회원가입, 게시판), 서면양식을 통한 회원가입</div>
                            <div>② 회원정보수정, 제휴사로부터의 제공, 이벤트, 설명회응모</div>
                            <div>③ 상담(전화, 이메일), 고객센터, Q&amp;A, 배송요청</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">2. 개인정보의 수집 및 이용목적</span></div>
                            <br>
                            <div>회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. 이용자가 제공한 모든 정보는 서비스, 회원관리, 마케팅 목적에 필요한 용도 이외로는 사용되지 않으며, 이용 목적이 변경될 시에는 사전동의를 구할 것입니다.</div>
                            <br>
                            <div>1) 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</div>
                            <div>① 컨텐츠 제공, 특정 맞춤 서비스 제공</div>
                            <div>② 물품배송</div>
                            <div>③ 거래 본인 인증 및 서비스</div>
                            <div>④ 구매 및 요금 결제, 환불 등</div>
                            <br>
                            <div>2) 회원관리</div>
                            <div>① 회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인 식별</div>
                            <div>② 불량회원의 부정 이용방지와 비인가 사용방지</div>
                            <div>③ 가입의사 확인, 가입 및 가입횟수 제한</div>
                            <div>④ 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부, 추후 법정 대리인 본인확인</div>
                            <div>⑤ 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달</div>
                            <br>
                            <div>3) 마케팅·광고 활용</div>
                            <div>① 신규 서비스 개발 및 맞춤 서비스 제공</div>
                            <div>② 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인</div>
                            <div>③ 이벤트 및 광고성 정보 제공 및 참여기회 제공</div>
                            <div>④ 접속빈도 파악 등에 대한 통계</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">3. 개인정보의 취급 위탁</span></div>
                            <br>
                            <div>회원의 원활한 서비스 편의를 위해 위탁 운영하고 있습니다. 이용자는 하단에 표기되어 있는 정보 제공을 거부하실 수 있는 권리가 있으며, 거부 시에는 제공하는 혜택에 제한이 있을 수 있습니다.</div>
                            <div><br></div>
                            <div>1) 개인정보 취급위탁자와 업무내용</div>
                            <div>NICE신용평가정보 : 실명인증, 휴대전화실명인증 및 아이핀인증</div>
                            <div>액시스소프트 : 동영상CS처리를 위한 요청자실명, 연락처</div>
                            <div>KG이니시스 : 구매정보, 구매자명, 주문번호, 이메일, 주소, 연락처</div>
                            <div>금융결제원 : 모바일 계좌이체 서비스</div>
                            <div><br></div>
                            <div>2) 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적/기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우</div>
                            <div>3) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">4. 개인정보의 보유 및 이용기간</span></div>
                            <br>
                            <div>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.</div>
                            <br>
                            <div>1) 회사 내부 방침에 의한 정보보유 사유</div>
                            <br>
                            <div>- 보존 항목 : 이름, 생년월일, 성별, 아이디(ID), 자택 전화번호, 자택 주소, 휴대전화번호, 본인 확인기관을 통해 받은 식별정보</div>
                            <div>&nbsp;- 보존 근거 : 서비스 이용의 혼선 방지, 불법적 사용자에 대한 관련 기관 수사 협조</div>
                            <div>&nbsp;- 보존 기간 : 1년</div>
                            <div>&nbsp;</div>
                            <div>2) 관련법령에 의한 정보보유 사유</div>
                            <br>
                            <div>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</div><br>
                            <div>① 계약 또는 청약철회 등에 관한 기록</div>
                            <div>보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</div>
                            <div>보존 기간 : 5년</div><br>
                            <div>② 대금결제 및 재화 등의 공급에 관한 기록</div>
                            <div>보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</div>
                            <div>보존 기간 : 5년</div><br>
                            <div>③ 소비자의 불만 또는 분쟁처리에 관한 기록</div>
                            <div>보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</div>
                            <div>보존 기간 : 3년</div><br>
                            <div>④ 본인 확인에 관한 기록</div>
                            <div>보존 근거 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</div>
                            <div>보존 기간 : 6개월</div><br>
                            <div>⑤ 웹사이트 방문기록</div>
                            <div>보존 근거 : 통신비밀보호법</div>
                            <div>보존 기간 : 3개월</div><br>
                            <div>⑥ 개인위치정보에 관한 기록</div>
                            <div>보존 근거 : 위치정보의 보호 및 이용 등에 관한 법률</div>
                            <div>보존 기간 : 1년</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">5. 개인정보의 파기절차 및 방법</span></div>
                            <br>
                            <div>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.</div>
                            <br>
                            <div>1) 파기절차</div>
                            <div>회원이 회원가입 등을 위해 입력하신 정보는 회원탈퇴 및 사유로 인한 요청시, 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.</div>
                            <div><br></div>
                            <div>2) 파기방법</div>
                            <div>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기</div>
                            <div>서버DB기록 및 전자기기에 사용되는 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">6. 이용자 및 법정대리인의 권리와 그 행사방법</span></div>
                            <br>
                            <div>1) 이용자 및 법정대리인은 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</div>
                            <div>① 개인정보 열람요구</div>
                            <div>② 오류 등이 있을 경우 정정 요구</div>
                            <div>③ 삭제요구</div>
                            <div>④ 처리정지 요구</div>
                            <br>
                            <div>2) 제1항에 따른 권리 행사는 지안에듀 고객센터를 통한서면이나 전자우편, FAX 등을 통하여 하실 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.</div>
                            <div>3) 이용자 및 법정대리인이 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</div>
                            <div>4) 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 위임장을 작성하여 제출하셔야 합니다.</div>
                            <div>5) 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 &lt;개인정보의 보유 및 이용기간&gt;에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">7. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</span></div>
                            <br>
                            <div>지안에듀는 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</div>
                            <br>
                            <div>1) 쿠키의 사용 목적</div>
                            <br>
                            <div>이용자들이 방문한 지안에듀의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 동영상강의북마크, 인기검색어, 보안접속여부, 뉴스정보, 마케팅, 이용자 규모 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.</div>
                            <br>
                            <div>2) 쿠키의 설치·운영 및 거부</div>
                            <br>
                            <div>① 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</div>
                            <div>② 설정방법 예(인터넷 익스플로어 경우 : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보)</div>
                            <div>③ 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에 어려움이 있을 수 있습니다.</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">8. 개인정보의 기술적/관리적 보호 대책</span></div>
                            <br>
                            <div>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</div>
                            <br>
                            <div>1) 비밀번호 암호화</div>
                            <br>
                            <div>지안에듀 회원아이디의 비밀번호는 암호화 되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</div>
                            <br>
                            <div>2) 해킹 등에 대비한 대책</div>
                            <div>지안에듀는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.</div>
                            <div>개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다.</div>
                            <div>그리고 방화벽, 침입차단시스템을 이용하여 외부로부터의 무단접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가낭한 모든 기술적 장치를 갖추려 노력하고 있습니다.</div>
                            <br>
                            <div>3) 취급 직원의 최소화 및 교육</div>
                            <div>회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 지안에듀 개인정보취급방침의 준수를 항상 강조하고 있습니다.</div>
                            <div>단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">9. 개인정보보호최고책임자 및 담당자의 연락처</span></div>
                            <br>
                            <div>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보보호최고책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</div>
                            <br>
                            <div>개인정보보호최고책임자</div>
                            <div>관리팀 부서 고명수</div>
                            <div>02-6080-1725 | topspot77@daum.net</div>
                            <br>
                            <div>개인정보보호관리자</div>
                            <div>개발팀 부서 김동기</div>
                            <div>070-4870-0007 | topspot77@daum.net</div>
                            <br>
                            <div>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</div>
                            <br><br>
                            <div>개인정보 침해신고센터: (국번없이) 118 (privacy.kisa.or.kr)</div>
                            <div>개인정보 분쟁조정위원회: (국번없이) 1833-6972 (<a href="http://www.kopico.go.kr)">www.kopico.go.kr)</a></div>
                            <div>대검찰청 대검찰청 사이버수사과: (국번없이) 1301 (<a href="http://www.spo.go.kr)">www.spo.go.kr)</a></div>
                            <div>경찰청 사이버안전국: (국번없이) 182 (cyberbureau.police.go.kr)</div>
                            <br><br><br>
                            <div><span style="color:#333;font-weight:600">10. 고지의 의무</span></div>
                            <br>
                            <div>현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다.</div>
                            <br><br>
                        </div>
                    </div>

                </div>
            </div>

        <!--//본문-->
        <%@include file="/common/jsp/footer.jsp" %>
        <%@include file="/common/jsp/rightMenu.jsp" %>
        <%@include file="/common/jsp/footerBanner.jsp" %>
    </div>
    <div id="overlay"></div>
</form>
</body>
</html>
